export default {
  caption: 'Посадочный талон',
  'датаВыд-caption': 'Дата выдачи',
  'пассажир.местоНаРейс.класс-caption': 'Класс',
  'пассажир.местоНаРейс.место-caption': 'Место',
  'пассажир.кодБрони.код-caption': 'Код бронирования',
  'рейс.откуда-caption': 'Откуда',
  'рейс.дата-caption': 'Дата',
  'рейс.времяОтпр-caption': 'Время отправления',
  'рейс.начПосад-caption': 'Начало посадки',
  'рейс.конецПосад-caption': 'Конец посадки',
  'рейс.выход-caption': '',
  'пассажир-caption': 'Пассажир',
  'рейс-caption': 'Откуда'
};
